/* Adobe Plugin Plist Files for SpellCheckDictionary */
/* Localized Strings for Ukrainian */
/* Copyright © 1987-2017 Adobe Systems Inc. */
/* ------------------------------------------------------- */
/* Bundle Info */
CFBundleName = "SpellCheckDictionary";
CFBundleDisplayName = "SpellCheckDictionary";
CFBundleGetInfoHTML = "SpellCheckDictionary version 21.1.0EN, Copyright © 1987-2017 Adobe Systems Inc. All rights reserved.EN";
CFBundleGetInfoString = "SpellCheckDictionary version 21.1.0EN, Copyright © 1987-2017 Adobe Systems Inc. All rights reserved.EN";
CFBundleShortVersionString = "SpellCheckDictionary version 21.1.0EN";
